Repository: akarmilchik/ND2_practice
Catalog: TicketsResale - копия/Resources/Business/ShopRepository.*.resx
Languages: be_by, ru_ru

source: adrUser0
be_by: Беларусь, г. Гродна, пр. Касманаўтаў, д. 15
ru_ru: Беларусь, г. Гродно, пр. Космонавтов, д. 15

source: adrUser1
be_by: Іспанія, г. Барселона, ав. Санлайт, 132/1
ru_ru: Испания, г. Барселона, ав. Санлайт, 132/1

source: adrUser2
be_by: ЗША, г. Нью Ёрк, ав. 123, 6/1
ru_ru: США, г. Нью Йорк, ав. 123, 6/1

source: adrVen1
be_by: ул. Фестывальная
ru_ru: ул. Фестивальная, д. 10

source: adrVen10
be_by: Гандлёвы цэнтр №2
ru_ru: Торговый центр №2

source: adrVen2
be_by: пр. Незалежнасці, 15
ru_ru: пр. Независимости, 15

source: adrVen3
be_by: вул. Сурганава, 2Б
ru_ru: ул. Сурганова, 2Б

source: adrVen4
be_by: Кар'ер Дэ Ла Паў, Сан-Адрыа-дэ-Бесос, 12
ru_ru: Карьер Де Ла Пау, Сан-Адриа-де-Бесос, 12

source: adrVen5
be_by: горад Ігулада
ru_ru: город Игулада

source: adrVen6
be_by: 245 Захад, вул. 44
ru_ru: 245 Запад, ул. 44

source: adrVen7
be_by: 1260 пр. паміж 50-й і 51-й вул.
ru_ru: 1260 пр. между 50-й и 51-й ул.

source: adrVen8
be_by: префектура Кото 135-0048, Monzennakacho 2-1-8
ru_ru: Префектура Кото 135-0048, Monzennakacho 2-1-8

source: adrVen9
be_by: префектура Тайто 111-0032, Асакуса 2-3-1 , Храм Асакуса
ru_ru: префектура Тайто 111-0032, Асакуса 2-3-1 , Храм Асакуса

source: Alexey
be_by: Аляксей
ru_ru: Алексей

source: Alibaba
be_by: Алібаба
ru_ru: Алибаба

source: BALLOON FESTIVAL
be_by: Фестываль паветраных шароў
ru_ru: Фестиваль воздушных шаров

source: Barselona
be_by: Барселона
ru_ru: Барселона

source: Bestseller
be_by: Бесцеллер
ru_ru: Бестселлер

source: Broadway Majestic Theatre
be_by: Брадвейскі Магічны Тэатр
ru_ru: Бродвейский Магический Театр

source: Central botanical garden
be_by: Цэнтральны батанічны сад
ru_ru: Центральный ботанический сад

source: Color Fest 2020
be_by: Фестываль фарбаў 2020
ru_ru: Фестиваль красок 2020

source: confirmed
be_by: Пацверджана
ru_ru: Подтверждено

source: desEv0
be_by: <strong> Рэспубліканскі фестываль нацыянальных культур </strong> - свята фальклорных колераў розных народаў, якія пражываюць у <em> Беларусі </em>. У фестывалі ўдзельнічаюць прадстаўнікі <strong> 36 </strong> нацыянальнасцей, наведвальнасць фестывалю ў <strong> 2018 </strong> годзе была <strong> 270 </strong> тыс. Чалавек.
ru_ru: <strong> Республиканский фестиваль национальных культур </strong> - это праздник фольклорных красок разных народов, проживающих в <em> Беларуси </em>. В фестивале участвуют представители <strong> 36 </strong> национальностей, посещаемость фестиваля в <strong> 2018 </strong> составила <strong> 270 </strong> тысяч человек.

source: desEv1
be_by: Любімая танцавальная музыка, шмат натуральных яркіх фарбаў і вясёлыя конкурсы - гэта толькі частка таго, што чакае гасцей <strong> Фестывалю фарбаў </strong>. Тут будзе панаваць атмасфера шчасця і няўважлівасці, тысячы ўсмешак яркіх твараў і цёплых абдымкаў рознакаляровых вясёлых хлопцаў створаць неапісальнае адчуванне адзінства, якое апануе вашу галаву!
ru_ru: Любимая танцевальная музыка, масса естественных ярких красок и веселые конкурсы - лишь часть того, что ждет гостей <strong> Фестиваля красок </strong>. Здесь будет царить атмосфера счастья и беззаботности, тысячи улыбок ярких лиц и теплые объятия колоритных веселых ребят создадут непередаваемое чувство единства, которое захлестнет вашу голову!

source: desEv2
be_by: Праграма <strong> Фестываль гуку Primavera </strong> (іспанская + ангельская \ "Гукі вясны \") </em> у Барселоне, як правіла, выступае сярод самых вядомых гуртоў і музыкаў з <ins> усяго свету. </ins> Мерапрыемства праходзіць у канцы мая альбо ў канцы чэрвеня і збірае каля <strong> 100 000 </strong> аматараў музыкі
ru_ru: Программа <strong> Primavera Sound Festival </strong> <em> (испанский + английский \ "Звуки весны \") </em> в Барселоне обычно блистает самыми известными группами и музыкантами из <ins> всего мира. </ins> Мероприятие проходит в конце мая или в конце июня и собирает около <strong> 100 000 </strong> любителей музыки.

source: desEv3
be_by: Падарожнічайце ў мінулае і апыніцеся на выходных у ... <strong> Старажытнай Грэцыі </strong>? Лёгка! <ins> 14-15 верасня </ins> <strong> Цэнтральны батанічны сад </strong> ператворыцца ў невялікую Эладу. Вас чакае сапраўднае пагружэнне ў краіну старажытных багоў, калыскі навук, культуры і мастацтва.
ru_ru: Путешествуйте во времени и окажитесь на выходных в ... <strong> Древней Греции </strong>? Легко! <ins> 14-15 сентября </ins> <strong> Центральный ботанический сад </strong> превратится в маленькую Элладу. Вас ждет настоящее погружение в страну древних богов, колыбель наук, культуры и искусства.

source: desEv4
be_by: З 11 па 14 ліпеня ў горадзе <strong> Ігуалада </strong>, які знаходзіцца ў гадзіне язды ад Барселоны, пройдзе фестываль паветраных шароў. Палёт на паветраным шары - гэта рамантычна і прыгожа, і калі побач з вамі ў небе каля дваццаці яркіх паветраных шароў, гэта зачароўвае. Акрамя таго, фестываль Ігуалада лічыцца самым буйным у <em> Еўропе </em>.
ru_ru: С 11 по 14 июля в городе <strong> Игуалада </strong>, в часе езды от Барселоны, пройдет фестиваль воздушных шаров. Полет на воздушном шаре - это романтично и красиво, а когда рядом в небе около двадцати ярких воздушных шаров, это завораживает. Кроме того, фестиваль Игуалада считается крупнейшим в <em> Европе </em>.

source: desEv5
be_by: Заснаваны на рамане жахаў <mark> 1910 </mark> <strong> Гастана Леру </strong>, адаптаваным да незлічоных фільмаў, <strong> Фантом оперы </strong> ідзе за дэфармаваным кампазітарам, які пераследуе грандыёзны Парыжскі оперны тэатр. Прытуліўшыся ад знешняга свету ў падземнай пячоры, самотны, рамантычны мужчына выхоўвае і складае оперы для <em> Крысцін </em>, цудоўнай будучай зоркі сапрана. Паколькі зорка <em> Крысцін </em> узыходзіць, і ў карціну ўваходзіць прыгожы залётнік з яе мінулага, Фантом звар'яцеў, тэрарызуючы ўладальнікаў оперы і кампанію сваімі забойчымі спосабамі. Тым не менш, <em> Крысцін </em> аказваецца прыцягнутай да таямнічага чалавека.
ru_ru: Основанный на романе ужасов <mark> 1910 </mark> <strong> Гастона Леру </strong>, снятом по бесчисленному количеству фильмов, <strong> Призрак Оперы </strong> следует за уродливым композитором, который преследует Большой Парижский оперный театр. Укрытый от внешнего мира в подземной пещере, одинокий романтик преподает и сочиняет оперы для <em> Кристин </em>, великолепной молодой будущей звезды сопрано. По мере того, как звезда <em> Кристины </em> поднимается и на сцену выходит красивый жених из ее прошлого, Призрак сходит с ума, терроризируя владельцев оперного театра и компанию своими убийственными методами. И все же <em> Кристин </em> тянется к загадочному человеку.

source: desEv6
be_by: Нешматлікія рэчы настолькі знакавыя для <strong> Нью-Ёрка </strong> ці сезона адпачынкаў, як <strong> The Rockettes </strong>, кампанія дакладнага танца, якая выступае ў <em> Music City Hall </em> на Манхэтэне з <mark> 1932 </mark>. Самая вядомая дзякуючы сваёй руціне ўдараў нагамі, дзе дзясяткі танцораў, здаецца, рухаюцца як адзін у ідэальным унісон, а таксама сваім цудоўным штогадовым святочным мерапрыемствам <strong> Калядныя відовішчы Radio City </strong> - The Rockettes ' сумесь сучаснага танца і класічнага балета спадабалася мільёнам мільёнаў людзей, у тым ліку дзякуючы гастрольнай кампаніі трупы, якая прыносіць задавальненне ў тэатры па ўсёй краіне.
ru_ru: Мало что является таким символом <strong> Нью-Йорка </strong> или курортного сезона, как <strong> The Rockettes </strong>, танцевальная компания, которая выступает в <em> Radio City Music Hall </em>. в Манхэттене с <mark> 1932 </mark>. Наиболее известен своими потрясающими движениями ногами, в которых десятки танцоров, кажется, движутся как один в идеальном унисон, а также своим восхитительным ежегодным праздничным мероприятием <strong> The Radio City Christmas Spectacular </strong> - The Rockettes ' Смесь современного танца и классического балета понравилась миллионам и миллионам людей, отчасти благодаря гастрольной труппе труппы, которая развлекает театры по всей стране.

source: desEv7
be_by: <strong> Штогадовая мацуры сакуры Фукагавы </strong> адбываецца ўздоўж ракі <em> Оойокогава </em>, здаецца, бясконцы след вішнёвых кветак у поўным росквіце. З усіх фестываляў сакуры, якія прапануе <strong> Токіо </strong>, гэта адзінае месца, дзе можна палюбавацца цудоўнымі краявідамі знізу, плаваючы на лодках у японскім стылі. Пара гульцоў шамісена таксама будзе падарожнічаць на борце падчас выканання традыцыйнай японскай мелодыі "Shinnai-nagashi", якая перанясе вас у перыяд Эда (1603-1868).
ru_ru: <strong> Ежегодная сакура-мацури в Фукагаве </strong> проходит вдоль реки <em> Оойокогава </em>, которая, казалось бы, бесконечна, и тропа полностью цветет сакуры. Из всех фестивалей сакуры, которые может предложить <strong> Токио </strong>, это единственное место, где вы можете полюбоваться красивыми пейзажами снизу, путешествуя на лодках в японском стиле. Пара исполнителей на сямисэне также будет путешествовать на борту, исполняя «Синнаи-нагаси», традиционную японскую мелодию, которая перенесет вас в период Эдо (1603-1868).

source: desEv8
be_by: <strong> Фестываль Санджы </strong> (<em> 三 社 祭, Санджа Мацуры </em>) - гэта штогадовы фестываль у раёне <strong> Асакуса </strong>, які звычайна праходзіць у трэція выхадныя ў маі . Ён праводзіцца ў гонар трох заснавальнікаў храма Сэнсодзі, якія знаходзяцца ў храме Асакуса побач з храмам. За тры дні фестывалю Асакусу наведваюць амаль два мільёны чалавек, што робіць яго адным з самых папулярных фестываляў у Токіо.
ru_ru: <strong> Фестиваль Санджа </strong> (<em> 三 社 祭, Санджа Мацури </em>) - это ежегодный фестиваль в районе <strong> Асакуса </strong>, который обычно проходит в третьи полные выходные мая. . Он проводится в честь трех основателей храма Сэнсодзи, которые хранятся в храме Асакуса по соседству с храмом. Почти два миллиона человек посещают Асакуса за три дня фестиваля, что делает его одним из самых популярных фестивалей в Токио.

source: desEv9
be_by: <strong> У сусветнай вёсцы Дубай </strong> усяго будзе <mark> 78 </mark> краін. З новымі дапаўненнямі - Азербайджан і Карэя, месца абяцае стаць занадта цікавым! У краінах будзе 26 павільёнаў, у якіх будуць прадстаўлены кухні, шоу і прадукты з усяго свету.
ru_ru: <strong> World Village Dubai </strong> будет включать в себя <mark> 78 </mark> стран. С новыми дополнениями - Азербайджаном и Кореей, место обещает быть слишком веселым! В странах будет 26 павильонов, в которых будут представлены кухни, шоу и продукты со всего мира.

source: Dubai
be_by: Дубай
ru_ru: Дубай

source: Dubai world trade center
be_by: Сусветны гандлёвы цэнтр Дубая
ru_ru: Всемирный торговый центр Дубая

source: Edo Fukagawa Sakura Festival
be_by: Фестываль сакуры Эдо Фукагава
ru_ru: Фестиваль сакуры Эдо Фукагава

source: Festival of national cultures 2021
be_by: Фестываль нацыянальных культур 2021
ru_ru: Фестиваль национальных культур 2021

source: Fukagawa Sakura
be_by: Фукагава Сакура
ru_ru: Фукагава Сакура

source: Global village
be_by: Сусветная вёска
ru_ru: Мировая деревня

source: Global village 25th season
be_by: Сусветная вёска сезон 25
ru_ru: Мировая деревня сезон 25

source: Grodno
be_by: Гродна
ru_ru: Гродно

source: Igulada
be_by: Ігулада
ru_ru: Игулада

source: Independense sq.
be_by: плошча Незалежнасці
ru_ru: площадь Независимости

source: Jominez
be_by: Джаминэз
ru_ru: Джоминез

source: Magic garden. Festival of Music and Theater
be_by: Чароўны сад. Фестываль музыкі і тэатра
ru_ru: Волшебный сад. Фестиваль музыки и театра

source: Maxwell
be_by: Максуэл
ru_ru: Максвелл

source: Minsk
be_by: Мiнск
ru_ru: Минск

source: New York
be_by: Нью Ёрк
ru_ru: Нью Йорк

source: Park Forum
be_by: парк Форум
ru_ru: парк Форум

source: Primavera Sound Barselona
be_by: Гукi Primavera Барселона
ru_ru: Звуки Primavera Барселона

source: Pyshki forest park
be_by: лесапарк Пышкi
ru_ru: лесопарк Пышки

source: Radio city Rockettes
be_by: Радыё Сіці Рокеттес
ru_ru: Радио Сити Рокеттес

source: rejected
be_by: Адхілена
ru_ru: Отклонено

source: Robinson
be_by: Робинсан
ru_ru: Робинсон

source: ROCKETTES CHRISTMAS SPECTACULAR 2021
be_by: Калядны спектакль ROCKETTES
ru_ru: Рождественский спектакль ROCKETTES 2021

source: Sanja Matsuri
be_by: Санджей Мацура
ru_ru: Санджа Мацури

source: Sanja Matsuri Festival
be_by: Фестываль Санджей Мацура
ru_ru: Фестиваль Санджа Мацури

source: selling
be_by: На продажы
ru_ru: На продаже

source: sold
be_by: Прададзена
ru_ru: Продано

source: Sovetskaya sq.
be_by: пл. Савецкая
ru_ru: пл. Советская

source: The Phantom of the Opera
be_by: Прывід оперы
ru_ru: Призрак оперы

source: Tokyo
be_by: Токiо
ru_ru: Токио

source: waiting
be_by: Чаканне
ru_ru: Ожидание
